<html>
<head>
<title>
Garant&iacute;as
</title>
</head>
<body BACKGROUND="IMAGENES/FONDO.jpg">
<font color="white">
<h3>Garant&iacute;as</h3>

<h1>En tiendas f&iacute;sicas</h1>
<UL types="square">
<LI>En caso de que el servicio al cliente no sea satisfactorio, ser&aacute; indemnisado con efectivo, siempre y cuando existan pruebas que val&iacute;den el maltrato dado en presencial
<LI>El tiempo de espera para la entrega de su producto revasa los 10 minutos establecidos en nuestro marcador, los zapatos tendr&aacute;n descuento de 10% (con excepci&oacute;n a errores fuera del control de la empresa). 
<LI>Cuando revise el producto y &eacute;ste se encuentre en mal estado, es su decisi&oacute;n pedir reembolso o un cambio de par, (solo si se encuentra en existencia todav&eacute;a).
<li>La garant&iacute;a legal obligatoria y general para productos nuevos es de dos a&ntilde;os, de forma que todo producto que se compre en cualquier tienda f&iacute;sica u online ordinaria llevar&aacute; de la mano dicho derecho
<li>Si transcurre un tiempo prudente para la realizaci&oacute;n de la sustituci&oacute;n y la reparaci&oacute;n y no se produce o si el empresario obliga a abonar gastos de env&iacute;o u otros parecidos para llevarlas a cabo, el consumidor podr&aacute; elegir entre exigir una disminuci&oacute;n en el precio o incluso resolver el contrato y devolver el producto por el dinero pagado.
</UL>

<h1>En tiendas online</H1>
<OL TYPE="1">
<font color="white">
<LI>B&Aacute;SICAS
<LI>Es nuestra responsabilidad blindarte un servicio r&aacute;pido en l&iacute;nea, por lo tanto, siempre consulta nuestras tiendas oficiales online, verificando que respetemos la nomenclatura de nuestra p&aacute;gina,
<LI>Cuando compras algo de precio considerable, el fabricante o el vendedor hace una promesa importante de respaldar el efectivo funcionamiento del producto.
<li>La ley federal establece que los comerciantes le deben permitir leer las garant&iacute;as antes de comprar en una tienda, y tambi&eacute;n cuando compra por cat&aacute;logo o en internet. 
<li>El nivel de cobertura de las garant&iacute;as es variable, as&iacute; que lo mejor es que compare el alcance de la cobertura de la garant&iacute;a al igual que compara el estilo, precio y otras caracter&oacute;sticas de los productos.
<li>Y a medida que el comercio electr&oacute;nico se potencializa en el pa&iacute;s, tambi&eacute;n lo hacen las leyes que lo regulan y protegen al consumidor.
</OL>

<a href="mailto: hernandezmijael69@gmail.com">
Correo del gerente</a>

</font>

</ul>
</body>
</html>
